<#import "parts/common.ftl" as c>
<@c.page>

    <section class="hero-wrap hero-wrap-2" style="background-image: url('/static/images/bg_4.jpg');">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate pb-5 text-center">
            <h1 class="mb-3 bread">Статьи</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="index.html">Домой <i class="ion-ios-arrow-forward"></i></a></span> <span>Статьи<i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

		<section class="ftco-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 order-lg-last ftco-animate">
            <h2 class="mb-3">Айгуль</h2>

            <p>
              <img src="/static/images/image_6.jpg" alt="" class="img-fluid">
            </p>
       <p>
Баткенское село Карабулак на юге Кыргызстана в последние годы стало известным почти всей республике. Эти холмы, по словам местных жителей - свидетели чистой, верной и великой любви двух серде ц. Только здесь каждую весну расцветает удивительный цветок, о котором местные жители рассказывают легенду.
</p>
<p>
Давным-давно жил в этих краях некий богач. И была у него дочь - луноликая Айгуль, которая полюбила бесстрашного воина по имени Козу Улан. Но им не суждено было сыграть веселую свадьбу. Возлюбленный Айгуль Улан погиб. В аил батыры привезли сердце храброго Козу Улана. Не вынесла горя Айгуль, собрала своих подруг, взошла на кручу и бросилась вниз. Вскоре на камнях, окропленных кровью несчастной, взошли удивительной красоты цветы. Их назвали в народе айгуль, а скалу Айгуль-таш.
</p>
<p>
Некоторые говорят, что цветок Айгуль издалека можно принять за обычную лилию или тюльпан. На самом деле это не так. Внутри цветка можно увидеть большие капли росы.
Местные жители говорят, что это слезы той самой влюбленной девушки Айгуль. Гора, что высится напротив, носит имя Козу Улана. Козу Улан в переводе с кыргызского означает «порыв ветра».
В легенде говорится, что Козу Улан был известен своим бесстрашием и слыл настоящим защитником своей Родины. И как бы сильно он не любил Айгуль, воинский долг для него был превыше всего. Счастливые родители уже начали приготовления к свадьбе своих детей, но в походе джигит погиб в неравном бою, не пожелав сдаваться в плен врагам. На этом холме, рядом с Айгульташ и захоронено сердце батыра Козу Улана.

</p>
<p>
Так судьба соединила влюбленных после смерти. С тех пор, наслышанные об этой легенде жители, приходят сюда, чтобы посмотреть на редкий цветок. Легендарный цветок, храбрый воин и девушка Айгуль, восхищают пришедших сюда своей красотой, патриотизмом и преданностью.
Цветок Айгуль - удивительное чудо Баткена. Научное название цветка - рябчик Эдуарда. Его особенность заключается в том, что он растет не на солнечной стороне гор. Айгуль - это цветок высотой в один метр, с длинными зелеными листьями, которые растут по всему стеблю. Его красно-желтые лепестки, похожи на колокольчик. Айгуль расцветает в апреле, поэтому ежегодно в этом месяце в Баткенской области отмечается праздник Цветка.
Ростки у Айгуль проклевываются только через семь лет, а еще через семь появляется первый цветок. Только в полнолуние! И так каждый год прибавляется по одному ярко-оранжевому бутону. Поэтому, увидев Айгуль, можно сосчитать, сколько ему лет. Говорят, встречались растения, на которых красовалось до 34 цветков. Но увидеть, как Айгуль распускает свои лепестки, большая удача.

</p>
<p>
Специалисты отметили, что это растение - эндемик, то есть Айгуль произрастает в Киргизии только в одном месте и больше нигде. Это луковичное растение начинает цвести и плодоносить на 7 году жизни. Это очень редкое растение и именно поэтому оно получило статус охраняемого вида.
Он самый декоративный и очень красивый. Такие яркие цветы очень редко встречаются в природе. Его главное преимущество в броской красоте и в том, что таких цветов очень мало. К тому же, Айгуль применяется в народной медицине. Луковицы этого цветка используются при заболеваниях желудочно-кишечного тракта и печени. Цветок занесен в Красную Книгу.

</p>
<p>
Территорию, где он растет, часто посещали туристы и они постоянно рвали Айгуль, а местные жители зарабатывали тем, что продавали его. Сейчас цветок от этого защищен, потому что на местном уровне действует постановление, которое запрещает вырубку редкого цветка и выпас скота на территории, где растет Айгуль. В настоящее время за каждый сорванный цветок установлен штраф в размере 1 000 сомов.
</p>
          </div> <!-- .col-md-8 -->
    <div class="col-lg-4 sidebar pr-lg-5 ftco-animate">
            <div class="sidebar-box">
              <form action="#" class="search-form">
                <div class="form-group">
                  <span class="icon icon-search"></span>
                  <input type="text" class="form-control" placeholder="Type a keyword and hit enter">
                </div>
              </form>
            </div>
            <div class="sidebar-box ftco-animate">
              <ul class="categories">
                <h3 class="heading mb-4">Категории</h3>
                <li><a href="#">Путешествие <span>(12)</span></a></li>
                <li><a href="#">Тур <span>(22)</span></a></li>
                <li><a href="#">Пункт назначения <span>(37)</span></a></li>
                <li><a href="#">Напитки <span>(42)</span></a></li>
                <li><a href="#">Еда <span>(14)</span></a></li>
                <li><a href="#">Путешествия <span>(140)</span></a></li>
              </ul>
            </div>

            <div class="sidebar-box ftco-animate">
              <h3 class="heading mb-4">Недавние блоги</h3>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_1.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Каждый год 5 марта в Кыргызстане отмечают день ак-калпака. В этот день по всей стране можно увидеть много мужчин (и даже иногда женщин) в национальном головном уборе. По случаю праздника Kloop.kg подготовил подробный видеогид о калпаке.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_2.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Флора Кыргызстана определяется высотой, на которой произрастает тот или иной вид: различные растения можно найти на разных горных высотах.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_3.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Культурное наследие кыргызского народа очень многообразно, однако и в этом разнообразии особо выделяется такой символ кыргызской культуры, как юрта (кырг. – боз уй). </a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
            </div>




          </div>

        </div>
      </div>
    </section> <!-- .section -->



</@c.page>