<#import "parts/common.ftl" as c>
<@c.page>

    <section class="hero-wrap hero-wrap-2"
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate pb-5 text-center">
            <h1 class="mb-3 bread">Условия использования</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="/">Домой <i class="ion-ios-arrow-forward"></i></a></span> <span>Статьи<i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

		<section class="ftco-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 order-lg-last ftco-animate">
            <h2 class="mb-3">Условия использования</h2>
           <p>Просим внимательно прочитать следующие Условия использования..</p>
            <p>
            </p>
              <p>Все веб-продукты и услуги, информация, материалы, данные, изображения, графика,
              звуковое оформление и другие компоненты Сайта (в дальнейшем - "Контент") защищены авторскими правами.
              Любое несанкционированное использование Контента Сайта может нарушать авторские права, товарные знаки и
              другие законы и права третьих сторон. Несанкционированное использование может привести к иску о возмещении
              ущерба и/или являться уголовным преступлением. Контент Сайта не разрешается изменять, копировать, распространять,
              повторно публиковать, загружать, размещать, декомпилировать или передавать каким-либо способом без предварительного
              письменного согласия. Контент Сайта предоставляется только в законных целях.</p>
              <h2>ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</h2>
              <p>Сайт НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБОЙ УЩЕРБ ИЛИ ВРЕД, ПРИЧИНЕННЫЙ ЛЮБЫМИ МАТЕРИАЛАМИ ИЛИ
              ПРОГРАММНЫМ ОБЕСПЕЧЕНИЕМ, ВКЛЮЧАЯ, КРОМЕ ПРОЧЕГО, УХУДШЕНИЕ РАБОЧИХ ХАРАКТЕРИСТИК ИЛИ НЕВЫПОЛНЕНИЕ,
              ОШИБКИ, ПРОПУСКИ, НАРУШЕНИЯ, ДЕФЕКТЫ, ЗАДЕРЖКИ В РАБОТЕ ИЛИ ПЕРЕДАЧЕ, КОМПЬЮТЕРНЫЕ ВИРУСЫ ИЛИ НЕСРАБАТЫВАНИЕ
              КАНАЛОВ СВЯЗИ. Сайт  НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ПЕРЕД ВАМИ ИЛИ ТРЕТЬИМИ СТОРОНАМИ ЗА ЛЮБОЙ УЩЕРБ ИЛИ ВРЕД, ВКЛЮЧАЯ,
              КРОМЕ ПРОЧЕГО, КОСВЕННЫЕ, ОСОБЫЕ, СЛУЧАЙНЫЕ, ФАКТИЧЕСКИЕ, ВТОРИЧНЫЕ ИЛИ ШТРАФНЫЕ УБЫТКИ В РЕЗУЛЬТАТЕ ИСПОЛЬЗОВАНИЯ
              ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ МАТЕРИАЛОВ ИЛИ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ, ДОСТУПНЫХ НА ЭТОМ САЙТЕ, ДАЖЕ ЕСЛИ ПРОИЗОШЛА
              ХАЛАТНОСТЬ ПРЕДУПРЕЖДЕНИЕ О ВОЗМОЖНОСТИ ТАКОГО УЩЕРБА ИЛИ ИМЕЛИ МЕСТО ОБА СОБЫТИЯ. УКАЗАННЫЕ ВЫШЕ ОГРАНИЧЕНИЯ ИЛИ ИСКЛЮЧЕНИЯ
              МОГУТ НЕ ОТНОСИТЬСЯ К ВАМ В ПРЕДЕЛАХ ДЕЙСТВИЯ ПРИМЕНИМЫХ ЗАКОНОВ, КОТОРЫЕ МОГУТ НЕ ДОПУСКАТЬ ОГРАНИЧЕНИЙ ИЛИ ИСКЛЮЧЕНИЙ
              ОТВЕТСТВЕННОСТИ В ОТНОШЕНИИ СЛУЧАЙНЫХ ИЛИ ВТОРИЧНЫХ УБЫТКОВ. ПОЛНАЯ ОТВЕТСТВЕННОСТЬ несет Сайт ПЕРЕД ВАМИ ЗА ЛЮБОЙ УЩЕРБ,
              ВРЕД ИЛИ ОСНОВАНИЯ ИСКОВ (В СЛУЧАЕ ДОГОВОРА, ПРАВОНАРУШЕНИЯ [ВКЛЮЧАЯ, КРОМЕ ПРОЧЕГО, ХАЛАТНОСТЬ, ОТВЕТСТВЕННОСТЬ
              ПРОИЗВОДИТЕЛЯ ИЛИ БЕЗУСЛОВНУЮ ОТВЕТСТВЕННОСТЬ] ИЛИ ДРУГИХ ОБСТОЯТЕЛЬСТВ), НЕ МОЖЕТ БЫТЬ БОЛЬШЕ СУММЫ, УПЛАЧЕННОЙ
              ЗА ДОСТУП К ЭТОМУ САЙТУ.</p>
           </div>





          </div>

        </div>
    </section> <!-- .section -->



</@c.page>