
<#import "parts/common.ftl" as c>
<@c.page>

    <section class="hero-wrap hero-wrap-2" style="background-image: url('/static/images/bg_4.jpg');">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate pb-5 text-center">
            <h1 class="mb-3 bread">Статьи</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="index.html">Домой <i class="ion-ios-arrow-forward"></i></a></span> <span>Статьи<i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

		<section class="ftco-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 order-lg-last ftco-animate">
            <h2 class="mb-3"></h2>

            <p>
              <img src="/static/images/image_5.jpg" alt="" class="img-fluid">
            </p>
          <p>
          Овен. К вам вернутся везение и успех. Вместо очередной порции критики вы услышите от руководства слова признания и поддержки. Благополучно решатся финансовые вопросы, продвинется процесс получения документов. Возможно получение дополнительных доходов. Испорченный в прошлом отдых будет компенсирован загородными поездками, романтическими свиданиями и дружеским общением. Появится возможность наверстать упущенное в учебе и успешно сдать тесты.

</p>

<p>
Телец. Освобождайтесь от сомнений, которые как якорь удерживают вас, и действуйте. Участие в конкурсах и тендерах завершится победой либо даст опыт, который пригодится в ближайшее время. Успешно пройдут деловые поездки и встречи, а общение с близкими людьми не только вдохнет в вас оптимизм, но и поможет разобраться в личной жизни. Появятся дополнительные доходы, и покупки, на которые постоянно не хватало денег, станут доступными. Обновляйте авто либо различные гаджеты.
</p>
<p>
Близнецы. Последствия неудачных вложений и покупок будут еще ощутимы, но постепенно вы начнете выбираться из череды просчетов. Появятся небольшие, но устойчивые доходы, вам могут вернуть долги либо сделать приятные подарки. В общем, жизнь станет легче, но расходы не увеличивайте. Сбережения вам еще пригодятся в скором времени. Коллеги не дадут скучать, предлагая то вечеринки, то совместные проекты. Флирт на работе взбодрит и поможет устроить личную жизнь.
</p>
<p>
Рак. Затянувшиеся споры как дома, так и на работе помогут завершить знакомые и родственники, которые не стали их участниками. Их свежий взгляд заметит очевидное решение, которое и будет принято вами, а также остальными участниками споров и конфликтов. Без лишних хлопот решатся вопросы с документами. Освободившись от поиска очередных решений, вы восстановите хорошее настроение и самочувствие. Участие в вечеринках, а также свидания вернут романтический настрой.
</p>
<p>
Лев. Появятся реальные результаты проделанной работы, и это вдохновит на новые подвиги. Кое-кто еще будет оказывать сопротивление в развитии бизнеса или карьерном продвижении, но у вас появятся сильные покровители, которые помогут в преодолении возникших барьеров. Ради получения документов придется побегать по инстанциям, но все это не пройдет даром. С вами захочет поговорить по душам кто-то из близких людей. Не убегайте от этого разговора. Принятые решения станут поворотной точкой в вашей жизни.
</p>
<p>
Дева. Понимая, что отношения с некоторыми людьми зашли в тупик, оставьте все как есть, приняв эту паузу как еще один этап в отношениях. Пора приступать к написанию новой главы как в личной жизни, так и в делах. С новыми знакомыми будут связаны перспективные проекты, дальние поездки и любовные истории, а потому ворошить прошлое не имеет смысла. Работа преподнесет приятные сюрпризы. Возрастут доходы, а новая работа либо новшества на текущей неделе придутся вам по душе.
</p>
<p>
Весы. Руководство и домочадцы не станут без боя сдавать своих позиций, но конфликты и споры станут не интересны вам. Появится хорошая работа, а вместе с ней и возможность заработать. С ростом доходов желание вести дальнейшую тяжбу начнет убывать. Воспользуйтесь этим шансом для завершения вялотекущего конфликта, пока обстоятельства на вашей стороне. Выгодны сделки с недвижимостью, крупные покупки и различные финансовые сделки.
</p>
<p>
Скорпион. Время пролетит незаметно в кругу новых и давних знакомых. Долго не раздумывая, принимайте приглашения как деловых партнеров и друзей, так и любимого человека. Пока вы будете размышлять, предложение уже окажется неактуальным. Вовремя увидев перспективы, вы совершите нужные поездки, примете участие в тендерах или конкурсах и победите. Раскрывая свои чувства перед человеком, к которому испытываете любовь, вы поймете, что этого момента ждали вы оба и чувства взаимны.
</p>
<p>
Стрелец. Романтические майские вечера не пройдут мимо вас. Свидания, прогулки теплыми вечерами и пикники состоятся, но все же главные события будут разворачиваться на работе. Вас могут озадачить предложением новой работы либо дополнительными заданиями. Все это будет способствовать росту доходов, и пока предложение актуально, не тяните с ответом. Финансовое положение останется напряженным, а потому дополнительные доходы станут соломинкой для преодоления кризиса.
</p>
<p>
Козерог. Понимая, что конфликт зашел слишком далеко и кто-то должен сделать шаг навстречу, вы сможете принять мудрое решение и первым начать примирительный диалог. Вы озадачите своим шагом соперников, и они пойдут навстречу. Освободившись от конфликта, который уже затрагивал интересы других людей в вашем окружении, вы вернетесь к делам и полноценной личной жизни. Заключенные договора станут началом перспективного сотрудничества, а совместный выезд на пикник положит начало хорошим семейным традициям.
</p>
<p>
Водолей. Домочадцы окажут поддержку в решении накопившихся дел и освободят время для лечебно–профилактических процедур, посещения спа-салонов и шопинга. Длительное время решая то свои, то чужие проблемы, вы не только выбились из сил, но морально устали и нуждаетесь в положительных эмоциях. Работа перестанет вызывать у вас невроз и начнет приносить реальные доходы. Появится возможность сделать хорошие покупки и поправить здоровье. </p>
<p>
Рыбы. Кризис в общении будет частично преодолен. Останутся еще тлеющие угли раздоров с коллегами и друзьями, готовые вспыхнуть в любой момент, и чем скорее вы избавитесь от желания свести давние счеты, тем лучше будет для вас. Освободившись от груза тяжких размышлений, вы сможете поддержать разговор с новыми знакомыми, тем самым положив начало дружбе, деловому сотрудничеству, а возможно, и романтичным отношениям. Устраивайте поездки, принимайте участие в обучающих проектах и развивайтесь. Увеличатся доходы.
</p>

          </div> <!-- .col-md-8 -->
    <div class="col-lg-4 sidebar pr-lg-5 ftco-animate">
            <div class="sidebar-box">
              <form action="#" class="search-form">
                <div class="form-group">
                  <span class="icon icon-search"></span>
                  <input type="text" class="form-control" placeholder="Type a keyword and hit enter">
                </div>
              </form>
            </div>
            <div class="sidebar-box ftco-animate">
              <ul class="categories">
                <h3 class="heading mb-4">Категории</h3>
                <li><a href="#">Путешествие <span>(12)</span></a></li>
                <li><a href="#">Тур <span>(22)</span></a></li>
                <li><a href="#">Пункт назначения <span>(37)</span></a></li>
                <li><a href="#">Напитки <span>(42)</span></a></li>
                <li><a href="#">Еда <span>(14)</span></a></li>
                <li><a href="#">Путешествия <span>(140)</span></a></li>
              </ul>
            </div>

            <div class="sidebar-box ftco-animate">
              <h3 class="heading mb-4">Недавние блоги</h3>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_1.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Каждый год 5 марта в Кыргызстане отмечают день ак-калпака. В этот день по всей стране можно увидеть много мужчин (и даже иногда женщин) в национальном головном уборе. По случаю праздника Kloop.kg подготовил подробный видеогид о калпаке.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_2.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Флора Кыргызстана определяется высотой, на которой произрастает тот или иной вид: различные растения можно найти на разных горных высотах.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_3.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Культурное наследие кыргызского народа очень многообразно, однако и в этом разнообразии особо выделяется такой символ кыргызской культуры, как юрта (кырг. – боз уй). </a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
            </div>




          </div>

        </div>
      </div>
    </section> <!-- .section -->



</@c.page>