<#import "parts/common.ftl" as c>
<@c.page>

    <section class="hero-wrap hero-wrap-2" style="background-image: url('/static/images/bg_4.jpg');">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate pb-5 text-center">
            <h1 class="mb-3 bread">Петроглифы в Чолпон-Ате</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="/">Домой <i class="ion-ios-arrow-forward"></i></a></span> <span>Статьи<i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

		<section class="ftco-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 order-lg-last ftco-animate">
            <h2 class="mb-3">Петроглифы в Чолпон-Ате</h2>
             <p>В Чолпон-Ате находится популярный музей под открытым небом, который иногда называют Каменным садом, расположившимся на территории в 42 гектара.</p>

            <p>
              <img src="/static/images/blog-1.jpg" alt="" class="img-fluid">
            </p>
            <p>В музее представлены доисторические монументальные изображения: кромлех, надгробные памятники, приграничные каменные ограды, а также петроглифы, датируемые 2000 до н.э. – 4 веком н.э. На камнях имеются таблички, на которых написано время ее создания и ее предназначение. Обойти Каменный сад, можно следуя по нескольким маршрутам, обозначенным стрелочками.
</p>
<p>Самый короткий маршрут рассчитан на 20-30 минут. Есть и более долгий маршрут, ведущий в верхнюю часть музея, где посетители смогут тщательно рассмотреть коллекцию каменных бал-балов, изучить сделанные на камне надписи, кромлехи, а также насладиться очаровательным видом Чолпонатинской бухты.</p>
<p>Считается, что лучшее время для посещения музея – раннее утро или поздний вечер, когда четко видны очертания рисунков, а атмосфера наполнена звуками утренних или вечерних молитв. Возможно, раньше на месте музея был храм, где древние люди молились богам, в особенности богу солнца. Размер валунов варьируется от 30 см . до трех метров.</p>
<p>Многие из рисунков выполнены в Сака-Скифском стиле: изображения охотников, сцен охоты с участием прирученных снежных леопардов. Один рисунок изображает охотящихся леопардов в движении. Это единственное изображение такого плана в Центральной Азии.</p>
<p>Большая часть валунов развернута на юго-восток и юго-запад, именно поэтому есть основания связывать их происхождение с проведением религиозных обрядов. Предполагается, что кромлехи служили астрономическим инструментом. Символ Солнца часто сопровождается колесницами, изображенными на скалах вместе с образами людей (охотников) и животных.   Среди образов животных чаще всего встречается образ оленя, причем для Алтая, Семиречья и Южной Сибири более характерен образ Матери-оленихи. Примечательно, что одно из крупных кыргызских племен носило название Бугу (Красный Олень). Хотя, не исключено, что Кыргызы переселились в этот район многим позже после появления рисунков.</p>
<p>С распространением Ислама искусство наскальных рисунков постепенно изжило себя, т.к. наскальные изображения были под запретом. Тем не менее, многие из образов, использованных в петроглифах – изображения рогов, крыльев, лап – до сих пор встречаются в узорах шырдаков (кыргызских войлочных ковров) и других изделиях народного ремесла.</p>
<p>У подножья горного хребта Кунгей Ала-Тоо, протянувшегося вдоль северного побережья озера Иссык-Куль, на границе между Кыргызстаном и Казахстаном, была обнаружена другая коллекция петроглифов. Тем не менее, Каменный сад расположен в более доступном месте.</p>
<p>Наскальные рисунки были нанесены металлическими или каменными инструментами, покрашены. В течение нескольких веков под влиянием палящих солнечных лучей петроглифы приобрели черный и коричневые оттенки. Недавние попытки, предпринятые с целью сохранить рисунки, были сдержаны противоречивыми мнениями о том, что химические вещества могут губительно воздействовать на артефакты.</p>
</div> <!-- .col-md-8 -->
    <div class="col-lg-4 sidebar pr-lg-5 ftco-animate">
            <div class="sidebar-box">
              <form action="#" class="search-form">
                <div class="form-group">
                  <span class="icon icon-search"></span>
                  <input type="text" class="form-control" placeholder="Type a keyword and hit enter">
                </div>
              </form>
            </div>
            <div class="sidebar-box ftco-animate">
              <ul class="categories">
                <h3 class="heading mb-4">Категории</h3>
                <li><a href="#">Путешествие <span>(12)</span></a></li>
                <li><a href="#">Тур <span>(22)</span></a></li>
                <li><a href="#">Пункт назначения <span>(37)</span></a></li>
                <li><a href="#">Напитки <span>(42)</span></a></li>
                <li><a href="#">Еда <span>(14)</span></a></li>
                <li><a href="#">Путешествия <span>(140)</span></a></li>
              </ul>
            </div>

            <div class="sidebar-box ftco-animate">
              <h3 class="heading mb-4">Недавние блоги</h3>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_1.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Каждый год 5 марта в Кыргызстане отмечают день ак-калпака. В этот день по всей стране можно увидеть много мужчин (и даже иногда женщин) в национальном головном уборе. По случаю праздника Kloop.kg подготовил подробный видеогид о калпаке.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_2.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Флора Кыргызстана определяется высотой, на которой произрастает тот или иной вид: различные растения можно найти на разных горных высотах.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_3.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Культурное наследие кыргызского народа очень многообразно, однако и в этом разнообразии особо выделяется такой символ кыргызской культуры, как юрта (кырг. – боз уй). </a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
            </div>




          </div>

        </div>
      </div>
    </section> <!-- .section -->



</@c.page>