<#import "parts/common.ftl" as c>
<@c.page>

    <section class="hero-wrap hero-wrap-2" style="background-image: url('/static/images/bg_4.jpg');">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate pb-5 text-center">
            <h1 class="mb-3 bread">Статьи</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="index.html">Домой <i class="ion-ios-arrow-forward"></i></a></span> <span>Статьи<i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

		<section class="ftco-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 order-lg-last ftco-animate">
            <h2 class="mb-3">Фестиваль «Кыргызстан — страна горных лыж и зимнего отдыха!»</h2>
            <p>2 февраля 2019 года прошел Десятый, юбилейный, ежегодный благотворительный туристический Фестиваль «Кыргызстан — страна горных лыж и зимнего отдыха!» </p>
            <p>
              <img src="/static/images/blog-9.jpg" alt="" class="img-fluid">
            </p>
            <p>Начался Фестиваль с краткой официальной части: перед гостями выступили Директор Департамента туризма Максат Дамир уулу, Руководитель Секретариата Совета по развитию бизнеса и инвестициям при Правительстве Кыргызской Республики Таалайбек Койчуманов и Генеральный директор Горнолыжного комплекса «ЗиЛ» Акбар Рыскулов. Несмотря на то, что эта часть называлась официальной, выступления получились очень простыми и теплыми, благодаря царившей на мероприятии настоящей фестивальной атмосфере.</p>
            <p>Затем началась развлекательно-спортивная часть Фестиваля. Ведущие, Egor Panshyn из Event-Ассоциация «BOOM Studio» и Аскат Сеитбеков из Секретариата Совета по развитию бизнеса и инвестициям при Правительстве Кыргызской Республики (Investment Council), провели зажигательную развлекательную программу с веселыми конкурсами.
В программе прозвучали вокальные номера от участников проекта «Асман. 2 сезон» Салидина Салиева и Урмат Токомбаев. Урмат при этом выступал, даже несмотря на недавно полученную травму руки, что ничуть не сказалось на великолепном качестве исполнения песенных композиций.
В завершающей части Фестиваля были подведены итоги соревнований по скоростному спуску на сноубордах и лыжах, организованных Союз Пешеходного туризма Кыргызстана TUK.KG. А самым ярким событием, конечно же, стала благотворительная лотерея, в распространении билетов которой принял самое активное участие заместитель министра экономики Эльдар Абакиров, оказавшийся на Фестивале как активный сторонник активного образа жизни.
В ходе реализации билетов благотворительной лотереи было собрано более 150000 сом! Все денежные средства как и с прошлых Фестивалей, будут отправлены на благотворительные цели: на этот раз они будут направлены в Элим барсыңбы? Коомдук кайрымдуулук фондуи ОО «Рука в Руке».
В следующем, 2020 году, Фестиваль «Кыргызстан – страна горных лыж и зимнего отдыха» будет обязательно реализован вновь! Потому что целями Фестиваля являются:
— продвижение Кыргызстана, как страны зимних видов спорта, отдыха и туризма,
— популяризация здорового и активного образа жизни среди граждан Кыргызской Республики,
— а также оказание благотворительной помощи социально-уязвимым слоям населения.
Организаторы:
— Департамент туризма при МКИТ КР
— Investment Council (Секретариат Совета по развитию бизнеса и инвестициям при Правительстве КР)
— International Business Council (Международный деловой совет)
— Бизнес Ассоциация JIA
— TUK.KG
— AmCham Kyrgyz Republic
— ОО «Рука в Руке»
Организационная поддержка: Event-Ассоциация «BOOM Studio»
</p>
            <h2 class="mb-3 mt-5">#2. Дунганская мечеть в Караколе</h2>
            <p>Это один из самых "молодых" архитектурных памятников на территории Кыргызстана и один из самых самобытных.
Возводили мечеть более 30 мастеров: резчики по дереву, каменщики, мастера-кровельщики во главе с мастером Чжоу Сы. В 1907 году строители приступили к заготовке материалов, которыми были тянь-шаньская ель, карагач и местный тополь, для отделки использовался орех. Подготовительная работа длилась около трех лет.
</p>
            <p>
              <img src="/static/images/blog-4.jpg" alt="" class="img-fluid">
            </p>
            <p>Мечеть в форме пагоды прекрасно вписалась в живописный местный ландшафт. Окрашенное в яркие цвета: красный, зеленый и желтый, с рельефами, изображающими мифических драконов и фениксов, сооружение до сих пор является образцом китайской храмовой архитектуры начала XX века.</p>
            <p>Вообще, в Караколе три архитектурные достопримечательности. Это музей Пржевальского, дунганская мечеть и Троицкая церковь. Церковь расположена в месте, похожем на российские уезды XIX века.</p>

          </div> <!-- .col-md-8 -->
          <div class="col-lg-4 sidebar pr-lg-5 ftco-animate">
            <div class="sidebar-box">
              <form action="#" class="search-form">
                <div class="form-group">
                  <span class="icon icon-search"></span>
                  <input type="text" class="form-control" placeholder="Type a keyword and hit enter">
                </div>
              </form>
            </div>
            <div class="sidebar-box ftco-animate">
              <ul class="categories">
                <h3 class="heading mb-4">Категории</h3>
                <li><a href="#">Путешествие <span>(12)</span></a></li>
                <li><a href="#">Тур <span>(22)</span></a></li>
                <li><a href="#">Пункт назначения <span>(37)</span></a></li>
                <li><a href="#">Напитки <span>(42)</span></a></li>
                <li><a href="#">Еда <span>(14)</span></a></li>
                <li><a href="#">Путешествия <span>(140)</span></a></li>
              </ul>
            </div>

            <div class="sidebar-box ftco-animate">
              <h3 class="heading mb-4">Недавние блоги</h3>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_1.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Каждый год 5 марта в Кыргызстане отмечают день ак-калпака. В этот день по всей стране можно увидеть много мужчин (и даже иногда женщин) в национальном головном уборе. По случаю праздника Kloop.kg подготовил подробный видеогид о калпаке.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_2.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Флора Кыргызстана определяется высотой, на которой произрастает тот или иной вид: различные растения можно найти на разных горных высотах.</a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_3.jpg);"></a>
                <div class="text">
                  <h3><a href="#">Культурное наследие кыргызского народа очень многообразно, однако и в этом разнообразии особо выделяется такой символ кыргызской культуры, как юрта (кырг. – боз уй). </a></h3>
                  <div class="meta">
                    <div><a href="#"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="#"><span class="icon-person"></span> Admin</a></div>
                    <div><a href="#"><span class="icon-chat"></span> 19</a></div>
                  </div>
                </div>
              </div>
            </div>




          </div>

        </div>
      </div>
    </section> <!-- .section -->
		


</@c.page>