<#import "parts/common.ftl" as c>
<@c.page>

    <section class="hero-wrap hero-wrap-2" style="background-image: url('/static/images/bg_4.jpg');">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-end justify-content-center">
          <div class="col-md-9 ftco-animate pb-5 text-center">
            <h1 class="mb-3 bread">Государственный Флаг</h1>
            <p class="breadcrumbs"><span class="mr-2"><a href="/">Домой <i class="ion-ios-arrow-forward"></i></a></span> <span>Статьи<i class="ion-ios-arrow-forward"></i></span></p>
          </div>
        </div>
      </div>
    </section>

		<section class="ftco-section">
      <div class="container">
        <div class="row">
          <div class="col-lg-8 order-lg-last ftco-animate">
            <h2 class="mb-3">Сегодня, 3 марта, государственный флаг республики отмечает день рождения. Именно в этот день в 1992 году был утвержден внешний вид нашего флага. А через сутки ровно в 9 утра новое знамя впервые поднялось над зданием "Белого дома". Авторами знамени стали Эдиль Айдарбеков, Маматбек Сыдыков, Бекбосун Жайчыбеков, Сабыр Иптаров и Жусуп Матаев.</h2>

            <p>
              <img src="/static/images/bg_1.jpg" alt="" class="img-fluid">
            </p>
            <p>Факт №1
Государственный флаг был сшит за одну ночь мастерицами художественного объединения "Кыял" из натурального шелка. При этом использовался традиционный метод тканевой росписи. Мастера-шелкографы нанесли краской желтый тюндюк на алое поле. К слову, первый шаблон для флага, представленный Жогорку Кенешем, используется для производства до сих пор.
Факт №2
Цвет флага мог бы быть голубым. При утверждении госсимволики между депутатами возник спор - каким должен быть цвет флага. Некоторые депутаты считали, что от голубого цвета следует отказаться из-за того, что на юге КР голубой цвет считается символом траура. Другие выступали за то, что красный цвет стяга слишком уж напоминает флаг СССР. Но при итоговом голосовании победил красный, потому что в ЖК того созыва было немало коммунистов.
Факт №3
Красный цвет флага символизирует доблесть и смелость. Кроме того, красный цвет флага - "кызыл асаба" был цветом флага великодушного Манаса, под которым он вел своих воинов в поход. Золотое солнце, купающееся в своих лучах, олицетворяет покой и богатство, а тюндюк - символ отчего дома в широком понимании этого выражения и мира как Вселенной. 40 лучей, объединенных в круг, означают объединение 40 древних племен в единый Кыргызстан. Тюндюк символизирует единство народов, проживающих в стране.
Факт №4
Главный государственный флаг находится на центральной площади столицы Ала-Тоо. Его стирают дважды в год. Оба знамени сшиты в Турции. Его ширина 10 метров, а длина 15 метров. Высота флагштока 45 метров. Стоимость одного полотнища на момент изготовления равнялась $20 тыс. Этого гиганта охраняет почетный караул Национальной гвардии. Ранее на площади стоял флагшток высотой 18 м, но в 2009 году его заменили на 45-метровый.
Факт №5
Флагшток, установленный недалеко от Бишкека на горе Боз-Болток, является одним из самых высоких в мире. Он занимает 12-е место среди других высоких "собратьев". Его высота - 75 метров, а площадь знамени составляет 150 квадратных метров - 10 на 15 метров.
Факт №6
5 лет назад депутат ЖК V созыва Абдырахман Маматалиев предложил поменять флаг. Была даже создана депутатская комиссия для обсуждения этого вопроса. От общественности поступили различные эскизы флагов, в котором фигурировали светские, исламские и тенгрианские символы. А цвет флага варьировался от белого до темно-синего и зеленого. Вопрос изменения государственной символики был растянут на два года. Но в 2013 году инициатива по смене флага была благополучно похоронена.

Факт №7
Государственный флаг Кыргызстана отметился в одной из самых отдаленных точек мира - Антарктиде. Стяг нашей республики оказался вблизи от Южного полюса планеты благодаря студенту АУЦА Талгату Субаналиеву.

Факт №8
Флаг КР размещен на автомобильных номерах. Кстати, на новых автомобильных номерах, которые будут введены уже в этом году, флаг также присутствует.
Кроме того, депутаты местных, городских кенешей, а также их коллеги из Жогорку Кенеша имеют нагрудные знаки в виде флага КР. Единственным отличием депутатов ЖК является такой момент: на их значках на полотнище есть надпись "Жогорку Кенеш".

Факт №9
1 марта 1992 года Кыргызстан официально стал членом ООН, и возле здания Генассамблеи в Нью-Йорке в этот день должен был быть вывешен именно новый флаг Кыргызстана. Однако парламент не успел принять к этой дате окончательный вид флага к этой дате и на флагшток Генассамблеи был водружен флаг Киргизской ССР.

Факт№10
С 2010 года отмечается День государственного флага Кыргызстана (3 марта, в честь дня утверждения ЖК КР флага республики). Праздник установлен указом президента КР №270 "О государственном флаге Кыргызской Республики" от 10 июня 2009 года. Указ подписан в целях воспитания граждан Кыргызстана в духе патриотизма и уважительного отношения к государственным символам страны.
Факт№11
В 2016 году флаг с путешественником Союзбеком Салиевым облетел весь земной шар. Начал Салиев свое путешествие 25 августа. Сначала он полетел в арабские страны - Саудовскую Аравию, потом отправился на африканский континент, побывав в Судане, Нигерии и Кот-д'Ивуаре. Он пересек Атлантику и приземлился в Боливии. Несколько дней он был в странах Южной Америки, потом отправился на острова Тихого океана. Через пару дней назад он прилетел вновь на материк - в Бангладеш. На родину Салиев вернулся 27 октября.

Факт№12
Только в этом году, спустя 25 лет, правительство Кыргызстана намерено утвердить техническую специфику государственного флага. Как говорится, не прошло и 25 лет. На сегодняшний день отсутствуют нормативные правовые акты, которыми утверждаются технические спецификации государственного флага и герба Кыргызской Республики. Это приводит к тому, что при использовании государственной символики допускается множество различных вариантов без учета единых требований к оформлению и дизайну.
Принятым законом имеющийся пробел устраняется: правительству предоставляется полномочие по утверждению технических спецификаций государственного флага и герба Кыргызской Республики.

</p>


          </div> <!-- .col-md-8 -->
    <div class="col-lg-4 sidebar pr-lg-5 ftco-animate">


            <div class="sidebar-box ftco-animate">
              <h3 class="heading mb-4">Недавние блоги</h3>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_1.jpg);"></a>
                <div class="text">
                  <h3><a href="/single">Каждый год 5 марта в Кыргызстане отмечают день ак-калпака. В этот день по всей стране можно увидеть много мужчин (и даже иногда женщин) в национальном головном уборе. По случаю праздника Kloop.kg подготовил подробный видеогид о калпаке.</a></h3>
                  <div class="meta">
                    <div><a href="/single"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="/single"><span class="icon-person"></span></a></div>
                    <div><a href="/single"><span class="icon-chat"></span></a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_2.jpg);"></a>
                <div class="text">
                  <h3><a href="/single3">Госурдаственный флаг Кыргызской Республики</a></h3>
                  <div class="meta">
                    <div><a href="/single3"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="/single3"><span class="icon-person"></span></a></div>
                    <div><a href="/single3"><span class="icon-chat"></span></a></div>
                  </div>
                </div>
              </div>
              <div class="block-21 mb-4 d-flex">
                <a class="blog-img mr-4" style="background-image: url(/static/images/image_3.jpg);"></a>
                <div class="text">
                  <h3><a href="/single9">Удивительная башня Бурана в городе Токмак </a></h3>
                  <div class="meta">
                    <div><a href="/single9"><span class="icon-calendar"></span> Февраль 12, 2019</a></div>
                    <div><a href="/single9"><span class="icon-person"></span></a></div>
                    <div><a href="/single9"><span class="icon-chat"></span></a></div>
                  </div>
                </div>
              </div>
            </div>




          </div>

        </div>
      </div>
    </section> <!-- .section -->



</@c.page>